/* No comment provided by engineer. */
"Almost Straight Lines" = "Linee quasi ortogonali";

/* No comment provided by engineer. */
"Angled Handles" = "maniglie inclinate";

/* No comment provided by engineer. */
"Duplicate Path Segments" = "Segmenti duplicati";

/* No comment provided by engineer. */
"Laser Beams" = "Raggi laser";

/* No comment provided by engineer. */
"Only Mark Handles if they are Almost Straight" = "Evidenzia le maniglie solo quando sono quasi in linea retta";

/* No comment provided by engineer. */
"Zero Handles" = "Maniglie zero";

/* No comment provided by engineer. */
"‘Show Angled Handles’ Options:" = "Opzioni per ‘Mostra maniglie inclinate’:";

